[
   {
      "idtintuc":"16",
      "tentintuc":"Athletic Bilbao - Real Madrid: Thẻ đỏ cay đắng, trôi tuột cơ hội vàng",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-12-03\/Video-ket-qua-bong-da-Bilbao---Real-Madrid-isco-real-660-1512251080-986-width660height468.jpg",
      "motatintuc":"Barcelona bị cầm hòa, mở ra cơ hội cạnh tranh ngôi vô địch La Liga cho Real. Vì thế, Real Madrid hành quân đến sân của Bilbao với niềm tin tất thắng. Với việc bộ ba Isco, Ronaldo và Benzema xuất quân ngay từ đầu, niềm tin ấy lại càng có cơ sở.\r\n\r\nAthletic Bilbao - Real Madrid: Thẻ đỏ cay đắng, trôi tuột cơ hội vàng - 1\r\n\r\nIsco (phải) không thể giúp Real hạ gục Bilbao\r\n\r\nTuy nhiên, Bilbao luôn là đội bóng khó chơi, nhất là khi họ được chơi bóng tại San Mames. Vì thế, đội chủ nhà không cần quá lùi sâu, thay vào đó sẵn sàng chơi ăn miếng trả miếng với nhà đương kim vô địch Real. Suốt 45 phút đầu tiên, rất nhiều cơ hội được hai đội tạo ra, nhưng không bên nào tận dụng thành công.\r\n\r\nHiệp thứ hai trở lại trong sự tương đồng đến kỳ lạ với hiệp 1. Các học trò của HLV Zinedine Zidane miệt mài tìm kiếm bàn thắng mở tỷ số. Tuy nhiên, phần vì các chân sút áo trắng như Ronaldo, Benzema, Isco quá vô duyên; mặt khác họ cũng bất lực trước sự xuất sắc của thủ thành Kepa bên phía Bilbao.\r\n\r\nHơn thế, về những phút cuối trận, Real còn phải chơi thiếu người do thủ quân Sergio Ramos nhận thẻ đỏ rời sân. Bởi vậy, \"Kền kền trắng\" đành chấp nhận bị cầm chân tại San Mames với tỷ số 0-0. Kết quả này khiến Real không thể thu hẹp khoảng cách về điểm số so với Barca.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"15",
      "tentintuc":"Ramos 2 thẻ đỏ, Ronaldo 10 bàn: Ai mới vô dụng ở Real Madrid",
      "hinhanhtintuc":"https:\/\/media.thethao247.vn\/upload\/hungtm\/2017\/11\/18\/zidane-len-tieng-ve-tin-don-ronaldo-ramos-mau-thuan1511004889.jpg",
      "motatintuc":"Ramos gây chuyện, Real lại “tự bắn vào chân”\r\n\r\nReal Madrid thi đấu muộn nhất ngày thứ Bảy và có lợi thế tâm lý vô cùng lớn. Trước đó Barca đã bất ngờ bị Celta Vigo cầm hòa 2-2 ngay tại Nou Camp. Nếu đánh bại Bilbao, nhà đương kim vô địch sẽ rút ngắn cách biệt xuống 6 điểm sau 15 vòng đấu.\r\n\r\nRamos 2 thẻ đỏ, Ronaldo 10 bàn: Ai mới vô dụng ở Real Madrid? - 1\r\n\r\nSergio Ramos thi đấu thảm họa trước Bilbao\r\n\r\nChính bởi tâm lý quyết thắng đó mà Real Madrid tấn công phủ đầu ngay sau tiếng còi khai cuộc. Chủ nhà Bilbao lúng túng thấy rõ khi liên tiếp hứng chịu những pha dứt điểm. Nếu đội khách may mắn, bàn thắng mở tỷ số đã đến ngay phút thứ 8 khi cú ra chân của Benzema khiến thủ thành Kepa đứng chôn chân nhưng tìm đến cột dọc.\r\n\r\nCú đá đó nhưng báo hiệu một ngày thi đấu kém duyên của các chân sút Real Madrid. Suốt 90 phút, Ronaldo và đồng đội thay nhau bắn phá khung thành Bilbao 19 lần song chỉ có 4 lần đưa bóng trúng cầu môn và bàn thắng không xuất hiện. Đây không phải lần đầu tiên Real vô duyên đến vậy. Thống kê từ đầu mùa cho thấy, đoàn quân của Zidane sút nhiều nhất La Liga với trung bình 19 pha mỗi trận. Thế nhưng họ mới ghi được 25 bàn thắng, kém xa Barca 36 bàn với chỉ bình quân 15 pha dứt điểm\/trận.\r\n\r\nNhìn vào thành tích yếu kém này của Real Madrid, giới chuyên môn cũng như người hâm mộ một lần nữa đổ trách nhiệm lên Ronaldo. Siêu sao người Bồ sau khi thông nòng trước Malaga đã lại tịt ngòi. Tuy nhiên CR7 đã có một trận đấu chấp nhận được tại San Mames. Trong 6 pha dứt điểm của Ronaldo, có 2 tình huống trúng đích (50% của Real Madrid) và 1 lần khung gỗ cứu thua cho Bilbao.\r\n\r\n\r\nHãy trả lại công bằng cho Ronaldo\r\n\r\nĐiểm tối lớn nhất trận này bên phía Real Madrid phải là Sergio Ramos. Trung vệ đội trưởng không làm tốt vai trò thủ lĩnh. Ramos không những không quán xuyến được khu vực cấm địa, chỉ đạo đồng đội phòng ngự mà còn mắc rất nhiều lỗi vị trí. Không ít lần tiền đạo Bilbao ở vào tư thế trống trải để uy hiếp khung thành Navas.\r\n\r\nRamos 2 thẻ đỏ, Ronaldo 10 bàn: Ai mới vô dụng ở Real Madrid? - 2\r\nRonaldo vẫn đang miệt mài cống hiến cho Real\r\n\r\nBilbao cũng có nhiều cơ hội ăn bàn không kém bởi sự lơi lỏng của hàng thủ đội khách. Cả thảy họ cũng có đến 11 pha dứt điểm và Navas cũng phải cứu thua ngang bằng với người đồng nghiệp Kepa bên kia chiến tuyến. Ramos bị qua mặt quá nhiều nên có dấu hiệu ức chế. Đây là “căn bệnh mãn tính” của trung vệ này.\r\n\r\nCho dù được mang băng đội trưởng song Ramos luôn bị tâm lý lấn át lý trí. Ở pha tranh chấp bóng bổng phút 86, trung vệ 30 tuổi đã vung cùi chỏ vào mặt cầu thủ Bilbao. Tất nhiên trọng tài không bỏ qua và lập tức truất quyền thi đấu. Đáng nói hơn đây là lần thứ 2 chỉ sau 15 vòng đấu Ramos bị đuổi khỏi sân. Trước đó, ngay vòng đầu tiên đội trưởng Real ăn thẻ đỏ phút 90 khi mà Real Madrid đã cầm chắc chiến thắng trước Deportivo (3-0).\r\n\r\nVới liên tiếp những màn trình diễn thảm họa này, Sergio Ramos liệu có xứng đáng để đăng đàn chỉ trích Ronaldo suốt thời gian qua. Trung vệ 30 tuổi còn công khai mời gọi Neymar đến Real Madrid thế chỗ CR7. Trong khi đó, Ronaldo vẫn miệt mài thi đấu. Không phủ nhận siêu sao người Bồ kém duyên tại La Liga nhưng đang tỏa sáng rực rỡ tại Champions League.\r\n\r\nỞ đấu trường đẳng cấp nhất châu Âu, Ronaldo dẫn đầu danh sách ghi bàn với 8 lần lập công (10 bàn cả La Liga), chiếm 57% tổng số bàn thắng của Real Madrid. Trong hoàn cảnh Bale chấn thương, Benzema cùn mòn thì Ronaldo vẫn là niềm hy vọng lớn nhất bên phía “Los Blancos” chứ không phải đội trưởng Ramos hay sinh sự.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"14",
      "tentintuc":"Real ruồng bỏ Ronaldo: Nhẫn nhịn, đợi \"trả thù\" ở World Cup 2018",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-12-04\/Ronaldo-nhan-nhin-o-Real-Cho-am-bong-vang-bung-lua-World-Cup-2018-660ro2-1512398386-2-width660height416.jpg",
      "motatintuc":"Chờ trả nợ ở World Cup 2018",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"13",
      "tentintuc":"Chelsea đón tin xấu: Hazard từ chối 300.000 bảng\/tuần vì Real",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-12-05\/46e90ece00000578-5146611-image-a-1_1512462326597-660-1512471275-544-width660height495.jpg",
      "motatintuc":"Chelsea đang cố gắng gia hạn hợp đồng với các cầu thủ trụ cột với hy vọng ổn định lực lượng cho những mùa giải tiếp theo, nhất là trong bối cảnh họ đang có tương lai mập mờ về vị trí HLV trưởng. Antonio Conte đã được liên hệ để trở lại dẫn dắt ĐT Italia sau mùa giải này.\r\n\r\nChelsea đón tin xấu: Hazard từ chối 300.000 bảng\/tuần vì Real - 1\r\n\r\nEden Hazard từ chối lương 300.000 bảng\/tuần của Chelsea\r\n\r\nNhưng quá trình của họ đã vấp phải một vật cản lớn. Theo tờ Daily Mail, Eden Hazard đã quyết định trì hoãn không gia hạn hợp đồng với Chelsea mặc dù cầu thủ 26 tuổi đã được Chelsea mời ký vào bản thỏa thuận sẽ trả anh mức lương lên tới 300.000 bảng. Hazard sẽ chờ tới cuối mùa giải mới quyết định có ký hay không.\r\n\r\nMặc dù có hợp đồng tới năm 2020 và đang hạnh phúc với vai trò ngôi sao chủ lực ở sân Stamford Bridge, nhưng theo Daily Mail, Hazard đã bắt đầu có sự nghi ngại về khả năng Chelsea thống trị Premier League. Man City đã vươn lên thành thế lực đáng kể nhất, MU rất nhiều tiền trong khi các đối thủ cạnh tranh khác đều có tham vọng lẫn tiềm lực tài chính.\r\n\r\nEden Hazard tất nhiên biết rõ sự quan tâm của Real Madrid dành cho anh và, do bản hợp đồng của anh vẫn còn tương đối dài, ngôi sao người Bỉ không muốn gia hạn để mình có lựa chọn phòng khi muốn rời khỏi Chelsea.\r\n\r\nTrước Hazard, đã có tin thủ môn Thibaut Courtois sẽ không ký hợp đồng mới với Chelsea vào lúc này. Courtois từng được cho là một mục tiêu của Real, một phương án B trong trường hợp đội bóng Hoàng gia không chiêu mộ được David De Gea từ MU.\r\n\r\nNgoài Hazard và Courtois, Chelsea còn có Cesc Fabregas, David Luiz, Pedro sẽ hết hợp đồng trong năm 2019. David Luiz được đồn là sẽ bị bán khỏi Chelsea do vừa có xung đột với Antonio Conte, nhưng ở Chelsea thì Conte không có tiếng nói quyết định ở khâu chuyển nhượng và hợp đồng cầu thủ.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"12",
      "tentintuc":"Mua Ozil, Mourinho thừa cơ \"cuỗm\" luôn Alexis ngay tháng 1 ",
      "hinhanhtintuc":"http:\/\/baomoi-photo-2-td.zadn.vn\/w700_r1m\/17\/12\/03\/12\/24164101\/1_68432.jpg",
      "motatintuc":"Trong bài phỏng vấn trên tờ Telegraph, HLV Jose Mourinho không xác nhận cũng không phủ nhận những tin đồn liên quan đến Mesut Ozil thời gian qua, đồng thời dành nhiều mỹ từ ca ngợi tiền vệ 29 tuổi. Tuy nhiên tham vọng của \"người đặc biệt\" không chỉ dừng ở Ozil.\r\n\r\nChuyển nhượng MU: Rũ bỏ Bale vì sợ phật ý Martial - 3\r\nMourinho muốn chiêu mộ cả Ozil lẫn Sanchez ngay trong tháng 1 \r\n\r\nCũng theo Telegraph, Mourinho còn ấp ủ dự định \"cuỗm\" luôn ngôi sao số 1 của Arsenal: Alexis Sanchez. Hai cú áp phe \"bom tấn\" sẽ được thực hiện ngay trong kì chuyển nhượng mùa đông, bất chấp hợp đồng giữa Ozil, Sanchez với Arsenal chỉ còn thời hạn tới hè 2018.\r\n\r\nSở dĩ Mourinho sốt sắng đến vậy vì MU đang phải cạnh tranh với nhiều đội bóng lớn. Hiện Ozil cũng nằm trong tầm ngắm của Barca. Thậm chí theo tiết lộ từ phương tiện truyền thông TBN và Anh (Marca, Daily Mail), tiền vệ người Đức đã đạt thỏa thuận cá nhân với đội chủ sân Nou Camp về một hợp đồng có thời hạn 3,5 năm.\r\n\r\nTrong khi đó, Man City sẵn sàng chồng lên bàn đàm phán số tiền 60 triệu bảng để thuyết phục Arsenal nhượng lại Sanchez.\r\n\r\nSau thất bại 1-3 ở cuộc đối đầu trực tiếp thuộc vòng 15 Premier League, Arsenal đã bị MU bỏ xa 7 điểm (kém đội đầu bảng Man City 12 điểm) và gần như hết hy vọng vô địch. Vì vậy Ozil, Sanchez càng có thêm động lực tìm kiếm bến đỗ mới.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"11",
      "tentintuc":"Young thăng hoa vẫn mua kèo trái 45 triệu bảng",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-12-03\/Chuyen-nhuong-MU-Young-thang-hoa-van-mua-keo-trai-45-trieu-bang-660mu-rose-1512271594-321-width660height515.jpg",
      "motatintuc":"Ashley Young đang thể hiện phong độ chói sáng và cánh trái MU không còn đơn điệu như giai đoạn đầu mùa. Tuy nhiên, HLV Mourinho vẫn muốn tăng cường thêm nhân sự. Hiện tại, do thiếu hậu vệ trái đẳng cấp nên MU phải chơi 3 trung vệ, đây không phải giải pháp ưa thích của chiến lược gia người Bồ.\r\n\r\nChuyển nhượng MU: Rũ bỏ Bale vì sợ phật ý Martial - 2\r\n\r\nHLV Mourinho muốn chiêu mộ Danny Rose\r\n\r\nBởi vậy, MU cần có thêm một hậu vệ biên thực thụ qua đó trở về sơ đồ 4-2-3-1 sở trường. Mục tiêu mà Mourinho nhắm đến là Danny Rose. Hậu vệ người Anh đã mất vị trí chính thức tại Tottenham sau khi dính chấn thương. Hiện tại Spurs cũng bật đèn xanh để Rose ra đi.\r\n\r\nMU đang có nhiều lợi thế nhất trong cuộc đua. Tottenham đã ra giá 45 triệu bảng để giải quyết vấn đề ngay khi phiên chợ đông mở cửa. MU không thiếu tiền song Mourinho có giải pháp tối ưu hơn.\r\n\r\nTottenham đang quan tâm đến Luke Shaw nên hoàn toàn có thể thực hiện một cuộc trao đổi. Shaw sẽ đến Tottenham, Rose đi theo chiều ngược lại và MU trả thêm một khoản tiền mặt ước chừng 25 triệu bảng. \r\n\r\nCó Danny Rose, hàng thủ MU sẽ cân bằng hơn rất nhiều. Khi đó hậu vệ này chiếm lĩnh hàng lang cánh trái, Valencia chơi bên phải như thường lệ. Bailly sẽ chơi cặp cùng Lindelof, Rojo hoặc Smalling.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"10",
      "tentintuc":"Chuyển nhượng MU: Rũ bỏ Bale vì sợ phật ý Martial",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-11-26\/Chuyen-nhuong-MU-Martial-duoc-Real-chao-gia-80-trieu-bang-mar2-1511665046-224-width660height483.jpg",
      "motatintuc":"MU hết để ý tới Bale\r\n\r\nTờ The Mirror mới đây cho biết mặc dù Gareth Bale vẫn là một mục tiêu chuyển nhượng hấp dẫn trong mùa hè 2017 nếu như Real Madrid chịu bán, lúc này MU đã không còn quan tâm tới Bale nữa sau khi tiền đạo người xứ Wales tiếp tục dính những chấn thương mới khiến anh ngày càng trở thành một món hàng hỏng hóc ở sân Bernabeu.\r\n\r\nChuyển nhượng MU: Rũ bỏ Bale vì sợ phật ý Martial - 1\r\n\r\nMU không còn thiết tha gì về Gareth Bale\r\n\r\nNguồn tin cho biết bên cạnh việc Real vẫn sẽ đòi một mức giá khá cao cho một cầu thủ rất khó chắc chắn khả năng ra sân, MU cũng không muốn đưa thêm về một cầu thủ tấn công hàng đầu cho đến khi Anthony Martial đồng ý gia hạn hợp đồng. Martial chỉ còn hợp đồng tới năm 2019 và phía MU không muốn tạo ra một ấn tượng không tốt với Martial rằng Bale sẽ lấy mất chỗ của anh, mà có tin đồn Martial sẽ tìm suất đá chính ở nơi khác để hy vọng được đoái hoài ở ĐT Pháp.",
      "idloaimenu":"1"
   },
   {
      "idtintuc":"9",
      "tentintuc":"Mourinho ép giá Bale 53 triệu bảng",
      "hinhanhtintuc":"http:\/\/image-us.24h.com.vn\/upload\/4-2017\/images\/2017-12-01\/Chuyen-nhuong-MU-Mourinho-ep-gia-Real-Bale-53-trieu-bang-660mu112-1512069217-418-width660height422.jpg",
      "motatintuc":"MU đang cần bổ sung một cầu thủ chạy cánh chất lượng. Đây là bài toán còn tồn đọng từ kỳ chuyển nhượng mùa hè và Mourinho phải giải quyết triệt để nếu muốn nhắm đến những danh hiệu lớn mùa giải này. Hiện tại MU đang xoay quanh những tiền vệ sáng giá như Griezmann, Perisic và Bale.\r\n\r\nChuyển nhượng MU: Mourinho muốn có một “ảo thuật gia” - 3\r\nHLV Mourinho chỉ chấp nhận mua Bale 53 triệu bảng\r\n\r\nTrong số những ứng cử viên này, Bale được đánh giá có chỉ số an toàn cao nhất. Tiền vệ người xứ Wales thành danh tại Tottenham và đã quá quen với môi trường Premier League. Vừa qua, Real Madrid đã “hét giá” tiền vệ này 88 triệu bảng. Tất nhiên phía MU không chấp nhận.\r\n\r\nĐể hâm nóng thương vụ này cho kỳ chuyển nhượng mùa đông sắp tới, HLV Mourinho được cho là đã đánh tiếng với Real Madrid. Tờ Don Balon tiết lộ, chiến lược gia người Bồ muốn đưa Bale về Old Trafford ngay trong tháng Giêng nhưng chỉ trả 53 triệu bảng.\r\n\r\nCon số này có thể khiến Real Madrid tức giận nhưng Mourinho có lý. Từ đầu mùa, Bale thường xuyên dính chấn thương và gần như không có đóng góp về chuyên môn. Thêm nữa, NHM tại sân Bernabeu cũng không còn yêu mến tiền vệ người xứ Wales. Đã rất nhiều lần Bale phải chịu la ó bởi mức lương khủng và trở thành gánh nặng cho cả đội.",
      "idloaimenu":"1"
   }
]